Repository: agossino/p66
Catalog: p66/locale/*/LC_MESSAGES/p66.po
Languages: it

source: Error!
it: Errore!

source: Not implemented
it: Non implementato

source: Option not avilable
it: Opzione non disponibile

source: Verify quit
it: Verifica uscita

source: Are you sure you want to quit?
it: Sei sicura di voler uscire?

source: RTFM
it: Leggi quel grazioso manuale, per favore

source: See figure 1...
it: Vedi figura 1...

source: Handbook
it: Manuale

source: browser
it: visualizzatore

source: Select source file and destination folder
it: Seleziona file sorgente e cartella di destinazione

source: text file in CVS format
it: file di testo in formato CVS

source: Exit
it: Uscita

source: Are you sure you want to leave?
it: Sei sicuro di voler uscire?

source: Exit not possible
it: Uscita non possibile

source: From table to PDF: print into a PDF file, a set of multi choice questions, from a Comma Separated Value file.
it: Da tabella a PDF: converte in un file PDF una serie di domande a scelta multipla, da un in formato Comma Separated Value

source: Convert
it: Converti

source: Configure
it: Configura

source: File
it: Archivio

source: Help
it: Aiuto

source: Version
it: Versione

source: Conversion done
it: Conversione fatta

source: Configuration file read
it: Letto il file di configurazione
